Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: File Search moves only what your account can move. Use Finder for this one.
cs: Stránka Hledání souborů přesouvá jen to, co může přesunout váš účet. U tohoto souboru použijte Finder.
de: Die Seite „Dateisuche“ verschiebt nur, was dein Benutzeraccount verschieben kann. Verwende für diese Datei den Finder.
es: La página Búsqueda de archivos solo traslada lo que tu cuenta puede trasladar. Para este archivo, usa el Finder.
fr: La page Recherche de fichiers ne déplace que ce que votre compte peut déplacer. Pour ce fichier, utilisez le Finder.
it: “Ricerca file” sposta solo ciò che il tuo account può spostare. Per questo file, usa il Finder.
ja: “ファイル検索”では、お使いのアカウントで移動できるものだけを移動します。このファイルを移動するには、Finderを使用してください。
ko: 파일 검색 페이지는 사용자 계정 권한으로 이동할 수 있는 항목만 이동합니다. 이 파일을 이동하려면 Finder를 사용하십시오.
nl: De pagina 'Bestanden zoeken' verplaatst alleen wat je account mag verplaatsen. Gebruik Finder voor dit bestand.
pl: Strona Wyszukiwanie plików przenosi tylko to, co Twoje konto może przenieść. W przypadku tego pliku użyj Findera.
pt: A página Busca de Arquivos só move o que a sua conta pode mover. Use o Finder para este arquivo.
ro: Pagina Căutare fișiere mută doar ce poate muta contul dvs. Folosiți Finder pentru acest fișier.
ru: Раздел «Поиск файлов» перемещает только то, что разрешено перемещать Вашей учетной записи. Для этого файла используйте Finder.
sv: Sidan Filsökning flyttar bara det som ditt konto kan flytta. Använd Finder för den här filen.
tr: Dosya Arama yalnızca hesabınızın taşıyabildiklerini taşır. Bu dosya için Finder’ı kullanın.
uk: Розділ «Пошук файлів» переміщує лише те, що може перемістити ваш обліковий запис. Для цього файлу скористайтеся Finder.
zh_hans: “文件搜索”只会移动你的账户有权限移动的项目。请改用“访达”移动此文件。
zh_hant: 「檔案搜尋」只會移動你的帳號能移動的項目。請改用Finder處理此檔案。

source: File removed
cs: Odstraněný soubor
de: Datei entfernt
es: Archivo eliminado
fr: Fichier supprimé
it: File rimosso
ja: 取り除いたファイル
ko: 제거된 파일
nl: Bestand verwijderd
pl: Przeniesiony plik
pt: Arquivo removido
ro: Fișier eliminat
ru: Файл удален
sv: Borttagen fil
tr: Kaldırılan dosya
uk: Вилучений файл
zh_hans: 已移除的文件
zh_hant: 已移除檔案

source: Files
cs: Soubory
de: Dateien
es: Archivos
fr: Fichiers
it: File
ja: ファイル
ko: 파일
nl: Bestanden
pl: Pliki
pt: Arquivos
ro: Fișiere
ru: Файлы
sv: Filer
tr: Dosyalar
uk: Файли
zh_hans: 文件
zh_hant: 檔案

source: Files They Leave Behind
cs: Soubory, které po sobě zanechávají
de: Dateien, die sie hinterlassen
es: Archivos que dejan
fr: Fichiers qu’elles laissent derrière elles
it: File che si lasciano dietro
ja: アプリが残すファイル
ko: 앱이 남기는 파일
nl: Bestanden die ze achterlaten
pl: Pliki, które po sobie pozostawiają
pt: Arquivos que Eles Deixam para Trás
ro: Fișierele pe care le lasă în urmă
ru: Файлы, которые остаются после них
sv: Filer som de lämnar kvar
tr: Geride Bıraktıkları Dosyalar
uk: Файли, які вони залишають по собі
zh_hans: 它们留下的文件
zh_hant: 它們留下的檔案

source: Files and Folders
cs: Soubory a složky
de: Dateien und Ordner
es: Archivos y carpetas
fr: Fichiers et dossiers
it: File e cartelle
ja: ファイルとフォルダ
ko: 파일 및 폴더
nl: Bestanden en mappen
pl: Pliki i foldery
pt: Arquivos e Pastas
ro: Fișiere și dosare
ru: Файлы и папки
sv: Filer och mappar
tr: Dosyalar ve Klasörler
uk: Файли і папки
zh_hans: 文件和文件夹
zh_hant: 檔案與檔案夾

source: Files found: %@
cs: Nalezené soubory: %@
de: Gefundene Dateien: %@
es: Archivos encontrados: %@
fr: Fichiers trouvés : %@
it: File trovati: %@
ja: 見つかったファイル: %@
ko: 찾은 파일: %@
nl: Gevonden bestanden: %@
pl: Znalezione pliki: %@
pt: Arquivos encontrados: %@
ro: Fișiere găsite: %@
ru: Найдено файлов: %@
sv: Hittade filer: %@
tr: Bulunan dosya: %@
uk: Знайдено файлів: %@
zh_hans: 已找到的文件：%@
zh_hant: 找到的檔案：%@

source: Files in iCloud that are also downloaded to this Mac. Remove Downloads takes away only the copy here, just as it does in Finder: each file stays in iCloud and downloads again when you open it.
cs: Soubory na iCloudu, které jsou zároveň stažené do tohoto Macu. Příkaz „Odstranit stažené“ odstraní jen kopii v tomto Macu, stejně jako ve Finderu: každý soubor zůstane na iCloudu a znovu se stáhne, až ho otevřete.
de: Dateien in iCloud, die auch auf diesen Mac geladen wurden. „Downloads entfernen“ entfernt, genau wie im Finder, nur die Kopie hier: Jede Datei bleibt in iCloud und wird wieder geladen, wenn du sie öffnest.
es: Archivos de iCloud que también están descargados en este Mac. “Eliminar descargas” solo quita la copia que hay aquí, igual que en el Finder: cada archivo sigue en iCloud y se vuelve a descargar cuando lo abres.
fr: Les fichiers stockés dans iCloud qui sont aussi téléchargés sur ce Mac. « Retirer les téléchargements » n’enlève que la copie présente ici, tout comme dans le Finder : chaque fichier reste dans iCloud et est à nouveau téléchargé lorsque vous l’ouvrez.
it: File su iCloud scaricati anche su questo Mac. “Rimuovi i download” toglie solo la copia che si trova qui, proprio come nel Finder: ogni file resta su iCloud e viene scaricato di nuovo quando lo apri.
ja: iCloudにあり、このMacにもダウンロードされているファイルです。“ダウンロードしたものを削除”は、Finderと同じように、このMacにあるコピーだけを取り除きます。どのファイルもiCloudに残り、開くと再びダウンロードされます。
ko: iCloud에 있으면서 이 Mac에도 다운로드되어 있는 파일입니다. ‘다운로드 제거’는 Finder에서와 마찬가지로 이 Mac에 있는 복사본만 제거합니다. 각 파일은 iCloud에 그대로 있으며 열면 다시 다운로드됩니다.
nl: Bestanden in iCloud die ook naar deze Mac zijn gedownload. 'Verwijder downloads' haalt alleen de kopie hier weg, net als in Finder: elk bestand blijft in iCloud en wordt opnieuw gedownload wanneer je het opent.
pl: Pliki w iCloud, które są też pobrane na tego Maca. „Usuń pobrane rzeczy” usuwa tylko kopię na tym Macu, tak samo jak w Finderze: każdy plik pozostaje w iCloud i pobierze się ponownie, gdy go otworzysz.
pt: Arquivos do iCloud que também foram baixados para este Mac. Remover Downloads retira apenas a cópia que está aqui, exatamente como no Finder: cada arquivo continua no iCloud e é baixado de novo quando você o abre.
ro: Fișiere de pe iCloud care sunt descărcate și pe acest Mac. „Eliminați descărcările” elimină doar copia de aici, la fel ca în Finder: fiecare fișier rămâne pe iCloud și se descarcă din nou când îl deschideți.
ru: Файлы, которые хранятся в iCloud и также загружены на этот Mac. Как и в Finder, команда «Удалить загрузки» убирает только копию на этом Mac: каждый файл остается в iCloud и снова загружается, когда Вы его открываете.
sv: Filer i iCloud som också har hämtats till den här datorn. ”Ta bort hämtningarna” tar bara bort kopian här, precis som i Finder: varje fil finns kvar i iCloud och hämtas igen när du öppnar den.
tr: iCloud’da olan ve bu Mac’e de indirilmiş dosyalar. İndirilenleri Sil, tıpkı Finder’da olduğu gibi yalnızca buradaki kopyayı kaldırır: her dosya iCloud’da kalır ve onu açtığınızda yeniden indirilir.
uk: Файли в iCloud, які також викачано на цей Mac. Команда «Вилучити викачування» прибирає лише копію на цьому Mac, так само як у Finder: кожен файл лишається в iCloud і знову викачується, коли ви його відкриваєте.
zh_hans: 既在iCloud中、也已下载到这台Mac上的文件。与在“访达”中一样，“移除下载”只会移除这台Mac上的副本：每个文件都仍保留在iCloud中，并会在你打开时重新下载。
zh_hant: 存放在iCloud中、也已下載到這部Mac上的檔案。「移除下載項目」只會移除這部Mac上的副本，就和在Finder中一樣：每個檔案都會保留在iCloud中，你打開時會重新下載。

source: Files named with an app’s identifier that no installed app claims will appear here.
cs: Zde se zobrazí soubory pojmenované podle identifikátoru aplikace, ke kterým se nehlásí žádná nainstalovaná aplikace.
de: Dateien, die nach der ID einer App benannt sind und die keine installierte App beansprucht, werden hier angezeigt.
es: Aquí aparecerán los archivos que llevan en su nombre el identificador de una app y que ninguna app instalada reclama.
fr: Les fichiers nommés d’après l’identifiant d’une app, et qu’aucune app installée ne revendique, apparaîtront ici.
it: Qui appariranno i file che portano l’identificatore di un’app ma che nessuna app installata riconosce come propri.
ja: アプリの識別子が名前に含まれていて、インストール済みのどのアプリのものでもないファイルがここに表示されます。
ko: 앱의 식별자로 이름이 지정되었지만 이를 소유한 설치된 앱이 없는 파일이 여기에 표시됩니다.
nl: Hier verschijnen bestanden met de ID van een app in hun naam, als geen enkele geïnstalleerde app ze opeist.
pl: Tutaj pojawią się pliki nazwane identyfikatorem aplikacji, do których nie przyznaje się żadna zainstalowana aplikacja.
pt: Os arquivos cujo nome é o identificador de um app e que nenhum app instalado reivindica aparecerão aqui.
ro: Aici vor apărea fișierele denumite după identificatorul unei aplicații pe care nu le revendică nicio aplicație instalată.
ru: Здесь появятся файлы, названные по идентификатору приложения и не принадлежащие ни одному установленному приложению.
sv: Filer som har namn efter en apps identifierare och som ingen installerad app gör anspråk på visas här.
tr: Adında bir uygulamanın tanıtıcısı bulunan ve yüklü hiçbir uygulamanın sahiplenmediği dosyalar burada görünür.
uk: Тут зʼявлятимуться файли з ідентифікатором програми в назві, які жодна інстальована програма не вважає своїми.
zh_hans: 以某个App的标识符命名、但没有已安装的App认领的文件将在此处显示。
zh_hant: 以App識別碼命名、但沒有任何已安裝App認領的檔案會顯示在此處。

source: Files removed
cs: Odstraněné soubory
de: Dateien entfernt
es: Archivos eliminados
fr: Fichiers supprimés
it: File rimossi
ja: 取り除いたファイル
ko: 제거된 파일
nl: Bestanden verwijderd
pl: Przeniesione pliki
pt: Arquivos removidos
ro: Fișiere eliminate
ru: Удалено файлов
sv: Borttagna filer
tr: Kaldırılan dosya
uk: Вилучені файли
zh_hans: 已移除的文件
zh_hant: 已移除檔案

source: Files that Dropbox, Google Drive, OneDrive, and other providers keep on this Mac.
cs: Soubory, které Dropbox, Google Drive, OneDrive a další poskytovatelé uchovávají v tomto Macu.
de: Dateien, die Dropbox, Google Drive, OneDrive und andere Anbieter auf diesem Mac aufbewahren.
es: Archivos que Dropbox, Google Drive, OneDrive y otros proveedores guardan en este Mac.
fr: Les fichiers que Dropbox, Google Drive, OneDrive et d’autres fournisseurs conservent sur ce Mac.
it: File che Dropbox, Google Drive, OneDrive e altri provider conservano su questo Mac.
ja: Dropbox、Google Drive、OneDriveなどのプロバイダがこのMacに保存しているファイルです。
ko: Dropbox, Google Drive, OneDrive 및 기타 제공자가 이 Mac에 보관하는 파일입니다.
nl: Bestanden die Dropbox, Google Drive, OneDrive en andere aanbieders op deze Mac bewaren.
pl: Pliki przechowywane na tym Macu przez Dropbox, Dysk Google, OneDrive i innych dostawców.
pt: Arquivos que o Dropbox, o Google Drive, o OneDrive e outros provedores guardam neste Mac.
ro: Fișiere pe care Dropbox, Google Drive, OneDrive și alți furnizori le păstrează pe acest Mac.
ru: Файлы, которые Dropbox, Google Drive, OneDrive и другие сервисы хранят на этом Mac.
sv: Filer som Dropbox, Google Drive, OneDrive och andra leverantörer sparar på den här datorn.
tr: Dropbox, Google Drive, OneDrive ve diğer sağlayıcıların bu Mac’te tuttuğu dosyalar.
uk: Файли, які Dropbox, Google Drive, OneDrive та інші постачальники зберігають на цьому Mac.
zh_hans: Dropbox、Google Drive、OneDrive和其他提供商在这台Mac上保留的文件。
zh_hant: Dropbox、Google Drive、OneDrive和其他供應商保留在這部Mac上的檔案。

source: Files whose names start with a dot appear in every window.
cs: Soubory, jejichž názvy začínají tečkou, se zobrazí v každém okně.
de: Dateien, deren Namen mit einem Punkt beginnen, erscheinen in jedem Fenster.
es: Los archivos cuyo nombre empieza por un punto aparecen en todas las ventanas.
fr: Les fichiers dont le nom commence par un point apparaissent dans toutes les fenêtres.
it: I file il cui nome inizia con un punto compaiono in ogni finestra.
ja: 名前がドットで始まるファイルが、すべてのウインドウに表示されます。
ko: 이름이 마침표로 시작하는 파일이 모든 윈도우에 나타납니다.
nl: Bestanden waarvan de naam met een punt begint, verschijnen in elk venster.
pl: Pliki, których nazwy zaczynają się od kropki, pojawiają się w każdym oknie.
pt: Os arquivos cujo nome começa com um ponto aparecem em todas as janelas.
ro: Fișierele ale căror nume încep cu un punct apar în fiecare fereastră.
ru: Файлы, имена которых начинаются с точки, появляются в каждом окне.
sv: Filer vars namn börjar med en punkt visas i alla fönster.
tr: Adı nokta ile başlayan dosyalar her pencerede görünür.
uk: Файли, назви яких починаються з крапки, зʼявляються в кожному вікні.
zh_hans: 名称以点开头的文件会在每个窗口中显示。
zh_hant: 名稱以句點開頭的檔案會顯示在每個視窗中。

source: Filters
cs: Filtry
de: Filter
es: Filtros
fr: Filtres
it: Filtri
ja: フィルタ
ko: 필터
pl: Filtry
pt: Filtros
ro: Filtre
ru: Фильтры
sv: Filter
tr: Filtreler
uk: Фільтри
zh_hans: 筛选条件
zh_hant: 過濾條件

source: Find
cs: Hledání
de: Suchen
es: Buscar
fr: Rechercher
it: Trova
ja: 検索
ko: 찾기
nl: Zoek
pl: Znajdź
pt: Buscar
ro: Găsiți
ru: Поиск
sv: Sök
tr: Bul
uk: Знайти
zh_hans: 查找
zh_hant: 尋找

source: Find Duplicate Files
cs: Najděte duplicitní soubory
de: Doppelte Dateien finden
es: Buscar archivos duplicados
fr: Rechercher les fichiers en double
it: Trova file duplicati
ja: 重複ファイルを探す
ko: 중복된 파일 찾기
nl: Zoek dubbele bestanden
pl: Znajdź zduplikowane pliki
pt: Buscar Arquivos Duplicados
ro: Găsiți fișiere duplicate
ru: Поиск дубликатов файлов
sv: Hitta dubblettfiler
tr: Yinelenen Dosyaları Bul
uk: Пошук файлів-дублікатів
zh_hans: 查找重复文件
zh_hant: 尋找重複的檔案

source: Finder Extension
cs: Rozšíření Finderu
de: Finder-Erweiterung
es: Extensión del Finder
fr: Extension du Finder
it: Estensione Finder
ja: Finder機能拡張
ko: Finder 확장 프로그램
nl: Finder-extensie
pl: Rozszerzenie Findera
pt: Extensão do Finder
ro: Extensie Finder
ru: Расширение Finder
sv: Finder-tillägg
tr: Finder Genişletmesi
uk: Розширення Finder
zh_hans: 访达扩展
zh_hant: Finder延伸功能

source: Finder extension
cs: Rozšíření Finderu
de: Finder-Erweiterung
es: Extensión del Finder
fr: Extension du Finder
it: Estensione Finder
ja: Finder機能拡張
ko: Finder 확장 프로그램
nl: Finder-extensie
pl: Rozszerzenie Findera
pt: Extensão do Finder
ro: Extensie Finder
ru: Расширение Finder
sv: Finder-tillägg
tr: Finder genişletmesi
uk: Розширення Finder
zh_hans: 访达扩展
zh_hant: Finder延伸功能

source: Finder restarts
cs: Finder se restartuje
de: Der Finder wird neu gestartet
es: El Finder se reinicia
fr: Le Finder redémarre
it: Il Finder si riavvia
ja: Finderが再起動します
ko: Finder가 다시 시작됨
nl: Finder start opnieuw
pl: Finder uruchamia się ponownie
pt: O Finder reinicia
ro: Finder repornește
ru: Finder перезапустится
sv: Finder startas om
tr: Finder yeniden başlar
uk: Finder перезапускається
zh_hans: “访达”会重新启动
zh_hant: Finder會重新啟動

source: Finder restarts.
cs: Finder se restartuje.
de: Der Finder wird neu gestartet.
es: El Finder se reinicia.
fr: Le Finder redémarre.
it: Il Finder si riavvia.
ja: Finderが再起動します。
ko: Finder가 다시 시작됩니다.
nl: Finder start opnieuw.
pl: Finder uruchamia się ponownie.
pt: O Finder reinicia.
ro: Finder repornește.
ru: Finder перезапустится.
sv: Finder startas om.
tr: Finder yeniden başlar.
uk: Finder перезапускається.
zh_hans: “访达”会重新启动。
zh_hant: Finder會重新啟動。

source: Finder stops asking whether you’re sure when you change a file’s extension.
cs: Finder se přestane ptát, jestli jste si jistí, když měníte příponu souboru.
de: Der Finder fragt nicht mehr nach, ob du dir sicher bist, wenn du das Suffix einer Datei änderst.
es: El Finder deja de pedirte confirmación al cambiar la extensión de un archivo.
fr: Le Finder cesse de vous demander confirmation lorsque vous modifiez l’extension d’un fichier.
it: Il Finder smette di chiederti conferma quando cambi l’estensione di un file.
ja: ファイルの拡張子を変更するときに、Finderが確認しなくなります。
ko: 파일의 확장자를 변경할 때 Finder가 변경할지 다시 묻지 않습니다.
nl: Finder vraagt niet meer of je het zeker weet als je de extensie van een bestand wijzigt.
pl: Finder przestaje pytać, czy na pewno chcesz zmienić rozszerzenie pliku.
pt: O Finder para de perguntar se você tem certeza quando você altera a extensão de um arquivo.
ro: Finder nu vă mai întreabă dacă sunteți sigur când schimbați extensia unui fișier.
ru: Finder перестает переспрашивать, уверены ли Вы, когда Вы меняете расширение файла.
sv: Finder slutar fråga om du är säker när du ändrar filnamnstillägget för en fil.
tr: Bir dosyanın uzantısını değiştirdiğinizde Finder emin olup olmadığınızı sormayı bırakır.
uk: Finder перестає перепитувати, чи ви впевнені, коли ви змінюєте розширення файлу.
zh_hans: 更改文件的扩展名时，“访达”不再询问你是否确定。
zh_hant: 更改檔案的副檔名時，Finder不再詢問你是否確定。

source: Finder stops creating .DS_Store files on network volumes, so it no longer remembers how you arranged folders there.
cs: Finder přestane na síťových svazcích vytvářet soubory .DS_Store, takže si už nebude pamatovat, jak jste tam uspořádali složky.
de: Der Finder erstellt auf Netzwerkvolumes keine .DS_Store-Dateien mehr und merkt sich daher nicht mehr, wie du Ordner dort angeordnet hast.
es: El Finder deja de crear archivos .DS_Store en los volúmenes de red, así que ya no recuerda cómo has organizado allí las carpetas.
fr: Le Finder cesse de créer des fichiers .DS_Store sur les volumes réseau : il ne mémorise donc plus la disposition des dossiers qui s’y trouvent.
it: Il Finder smette di creare file .DS_Store sui volumi di rete, quindi non ricorda più come hai organizzato le cartelle lì.
ja: Finderがネットワークボリュームに.DS_Storeファイルを作成しなくなるため、そこでのフォルダの並べ方は記憶されなくなります。
ko: Finder가 네트워크 볼륨에 .DS_Store 파일을 만들지 않으므로, 그곳의 폴더를 어떻게 정렬했는지 더 이상 기억하지 않습니다.
nl: Finder maakt geen .DS_Store-bestanden meer aan op netwerkvolumes, dus Finder onthoudt daar niet meer hoe je mappen hebt ingedeeld.
pl: Finder przestaje tworzyć pliki .DS_Store na woluminach sieciowych, więc nie pamięta już, jak rozmieszczono tam foldery.
pt: O Finder para de criar arquivos .DS_Store em volumes de rede, então não lembra mais como você organizou as pastas lá.
ro: Finder nu mai creează fișiere .DS_Store pe volumele de rețea, așa că nu mai reține cum ați aranjat dosarele acolo.
ru: Finder перестает создавать файлы .DS_Store на сетевых томах, поэтому больше не запоминает, как Вы упорядочили там папки.
sv: Finder slutar skapa .DS_Store-filer på nätverksvolymer, så Finder kommer inte längre ihåg hur du ordnade mappar där.
tr: Finder ağ disk bölümlerinde .DS_Store dosyaları oluşturmayı bırakır, bu yüzden oradaki klasörleri nasıl düzenlediğinizi artık hatırlamaz.
uk: Finder перестає створювати файли .DS_Store на мережевих томах, тож більше не памʼятає, як ви впорядкували там папки.
zh_hans: “访达”不再在网络宗卷上创建“.DS_Store”文件，因此也不会再记住你在那里对文件夹的排列方式。
zh_hant: Finder不再於網路卷宗上建立「.DS_Store」檔案，因此不會再記住你在那裡如何排列檔案夾。

source: Finder stops hiding the part after the dot.
cs: Finder přestane skrývat část názvu za tečkou.
de: Der Finder blendet den Teil nach dem Punkt nicht mehr aus.
es: El Finder deja de ocultar la parte que va después del punto.
fr: Le Finder cesse de masquer la partie située après le point.
it: Il Finder smette di nascondere la parte dopo il punto.
ja: Finderが、ドット以降の部分を隠さなくなります。
ko: Finder가 마침표 뒤의 부분을 더 이상 가리지 않습니다.
nl: Finder verbergt het deel na de punt niet meer.
pl: Finder przestaje ukrywać część po kropce.
pt: O Finder para de ocultar a parte depois do ponto.
ro: Finder nu mai ascunde partea de după punct.
ru: Finder перестает скрывать часть имени после точки.
sv: Finder slutar gömma delen efter punkten.
tr: Finder noktadan sonraki kısmı gizlemeyi bırakır.
uk: Finder перестає ховати частину назви після крапки.
zh_hans: “访达”不再隐藏点后面的部分。
zh_hant: Finder不再隱藏句點後面的部分。

source: Firmware for restoring Apple devices, such as an iPhone, an iPad, or a Mac. It is downloaded again when a device needs it.
cs: Firmware pro obnovu zařízení Apple, jako je iPhone, iPad nebo Mac. Když ho zařízení potřebuje, stáhne se znovu.
de: Firmware zum Wiederherstellen von Apple-Geräten wie iPhone, iPad oder Mac. Sie wird erneut geladen, wenn ein Gerät sie benötigt.
es: Firmware para restaurar dispositivos Apple, como un iPhone, un iPad o un Mac. Se vuelve a descargar cuando un dispositivo lo necesita.
fr: Programme interne servant à restaurer des appareils Apple, comme un iPhone, un iPad ou un Mac. Il est téléchargé à nouveau lorsqu’un appareil en a besoin.
it: Firmware per ripristinare i dispositivi Apple, come iPhone, iPad o Mac. Viene scaricato di nuovo quando un dispositivo ne ha bisogno.
ja: iPhone、iPad、MacなどのAppleデバイスを復元するためのファームウェアです。デバイスが必要とするときに再びダウンロードされます。
ko: iPhone, iPad 또는 Mac 같은 Apple 기기를 복원하기 위한 펌웨어입니다. 기기에 필요할 때 다시 다운로드됩니다.
nl: Firmware om Apple-apparaten te herstellen, zoals een iPhone, iPad of Mac. Die wordt opnieuw gedownload wanneer een apparaat die nodig heeft.
pl: Oprogramowanie sprzętowe do odtwarzania urządzeń Apple, takich jak iPhone, iPad czy Mac. Jest pobierane ponownie, gdy urządzenie go potrzebuje.
pt: Firmware para restaurar dispositivos Apple, como um iPhone, um iPad ou um Mac. Ele é baixado de novo quando um dispositivo precisa dele.
ro: Firmware pentru restaurarea dispozitivelor Apple, cum ar fi un iPhone, un iPad sau un Mac. Se descarcă din nou când un dispozitiv are nevoie de el.
ru: Прошивки для восстановления устройств Apple, например iPhone, iPad или Mac. Прошивка загружается снова, когда она нужна устройству.
sv: Fast programvara för att återställa Apple-enheter, till exempel en iPhone, en iPad eller en Mac. Den hämtas igen när en enhet behöver den.
tr: iPhone, iPad veya Mac gibi Apple aygıtlarını geri yüklemek için firmware. Bir aygıt ihtiyaç duyduğunda yeniden indirilir.
uk: Прошивки для відновлення пристроїв Apple, як-от iPhone, iPad чи Mac. Їх буде викачано знову, коли пристрій цього потребуватиме.
zh_hans: 用于恢复Apple设备（例如iPhone、iPad或Mac）的固件。设备需要时会重新下载。
zh_hant: 用於回復Apple裝置（例如iPhone、iPad或Mac）的韌體。裝置需要時會重新下載。

source: Fixed by its developers, version unknown
cs: Opraveno vývojáři projektu, verze s opravou není známa
de: Von den Entwicklern behoben, Version unbekannt
es: Corregida por sus desarrolladores, versión desconocida
fr: Corrigée par les développeurs du logiciel, version inconnue
it: Corretta dal team di sviluppo, versione sconosciuta
ja: 開発元により修正済み、修正を含むバージョンは不明
ko: 프로젝트 개발자가 수정했으나 수정된 버전은 알 수 없음
nl: Opgelost door de ontwikkelaars van het project, versie onbekend
pl: Naprawiona przez deweloperów projektu, wersja nieznana
pt: Corrigida pelos desenvolvedores do projeto, versão desconhecida
ro: Remediată de dezvoltatorii proiectului, versiune necunoscută
ru: Исправлено разработчиками проекта, но неизвестно, в какой версии
sv: Korrigerad av projektets utvecklare, okänt i vilken version
tr: Geliştiricileri tarafından düzeltildi, sürüm bilinmiyor
uk: Виправлено в коді проєкту, версія невідома
zh_hans: 已由其开发者修复，但包含修复的版本未知
zh_hant: 已由其開發者修正，含有修正的版本未知

source: Fixed in %@
cs: Verze s opravou: %@
de: Behoben in %@
es: Corregida en %@
fr: Corrigée dans %@
it: Corretta in %@
ja: %@で修正済み
ko: 버전 %@에서 수정됨
nl: Opgelost in %@
pl: Naprawiona w %@
pt: Corrigida em %@
ro: Remediată în %@
ru: Исправлено в %@
sv: Korrigerad i %@
tr: %@ ile düzeltildi
uk: Виправлено в %@
zh_hans: 已在版本%@中修复
zh_hant: 已在版本%@中修正

source: Folder
cs: Složka
de: Ordner
es: Carpeta
fr: Dossier
it: Cartella
ja: フォルダ
ko: 폴더
nl: Map
pt: Pasta
ro: Dosar
ru: Папка
sv: Mapp
tr: Klasör
uk: Папка
zh_hans: 文件夹
zh_hant: 檔案夾

source: Folders
cs: Složky
de: Ordner
es: Carpetas
fr: Dossiers
it: Cartelle
ja: フォルダ
ko: 폴더
nl: Mappen
pl: Foldery
pt: Pastas
ro: Dosare
ru: Папки
sv: Mappar
tr: Klasörler
uk: Папки
zh_hans: 文件夹
zh_hant: 檔案夾

source: Folders before files
cs: Složky před soubory
de: Ordner vor Dateien
es: Carpetas antes que archivos
fr: Dossiers avant les fichiers
it: Cartelle prima dei file
ja: フォルダをファイルの前に表示
ko: 폴더 우선 정렬
nl: Mappen vóór bestanden
pl: Foldery przed plikami
pt: Pastas antes dos arquivos
ro: Dosarele înaintea fișierelor
ru: Папки перед файлами
sv: Mappar före filer
tr: Klasörler dosyalardan önce
uk: Папки перед файлами
zh_hans: 文件夹排在文件前面
zh_hant: 檔案夾排在檔案之前

source: Folders found: %@
cs: Nalezené složky: %@
de: Gefundene Ordner: %@
es: Carpetas encontradas: %@
fr: Dossiers trouvés : %@
it: Cartelle trovate: %@
ja: 見つかったフォルダ: %@
ko: 찾은 폴더: %@
nl: Gevonden mappen: %@
pl: Znalezione foldery: %@
pt: Pastas encontradas: %@
ro: Dosare găsite: %@
ru: Найдено папок: %@
sv: Hittade mappar: %@
tr: Bulunan klasör: %@
uk: Знайдено папок: %@
zh_hans: 已找到的文件夹：%@
zh_hant: 找到的檔案夾：%@
